"Output_Title" = "输出方式";
"Output_Collate" = "分页";
"Output_Offset" = "偏移";
"Output_OutputMethod" = "输出方式";
"Output_Email" = "Email Notification";
"Output_Authentication" = "认证";
"Output_AccountTrack" = "部门管理";
"NoSetting"                            = "---";
"On" = "开启";
"Off" = "关闭";
"Secure1M_Title" = "机密打印";
"Secure1M_SecurePrintID" = "机密打印ID";
"Secure1M_SecurePrintKey" = "密码";
"Secure1P_Title" = "密码";
"Secure1P_Password" = "密码";
"Secure2M_Title" = "机密打印";
"Secure2M_SecurePrintID" = "机密打印ID";
"Secure2M_SecurePrintKey" = "密码";
"Secure2M_PopupUseSaveHint"            = "Save Hint";
"Secure2M_PopupHideSaveHint"           = "Hide Save Hint";
"Box1M_Title" = "保存方框";
"Box1M_FileName" = "文件名";
"Box1M_BoxNumber" = "方框号码";
"JobName1P_Title" = "Job Name";
"JobName1P_JobName" = "Job Name";
"JobName1P_Auto" = "(Auto)";
"EMail1_Title" = "Email Notification";
"Email1_Address" = "Email Address";
"Authentic1M_Title" = "认证";
"Authentic1M_UserType" = "用户";
"Authentic1M_PublicUser" = "共享用户";
"Authentic1M_PrivateUser" = "登录用户";
"Authentic1M_UserName" = "用户名";
"Authentic1M_UserKey" = "密码";
"NameServer1M_Title" = "认证";
"NameServer1M_ServerName" = "外部服务器";
"NameServer1M_PublicUser" = "共享用户";
"NameServer1M_UserName" = "用户名";
"NameServer1M_Password" = "密码";
"NameServer1M_ProjectCode" = "部门名";
"NameServer1M_ProjectPassword" = "密码";
"NameServer2M_Title" = "增强的服务器设置";
"NameServer2M_PublicUser" = "共享用户";
"NameServer2M_TitleYear" = "Year";
"NameServer2M_TitleMonth" = "Month";
"NameServer2M_TitleDay" = "Day";
"NameServer2M_TitleHour" = "Hour";
"NameServer2M_TitleMinute" = "Minute";
"NameServer2M_TitleTimeZone" = "Time zone";
"NameServer2M_ConnectAlert" = "无法获取增强的服务器设置。 检查打印机连接。";
"NameServer2M_PublicAlert"             = "PublicAlert";
"NameServer2M_PublicCheckAlert"        = "PublicCheckAlert";
"NameServer2M_NotSetAlert"             = "NotSetAlert";
"NameServer2M_ChangeDataAlert"         = "ChangeDataAlert";
"NameServer3M_Title"                   = "User Authentication";
"NameServer3M_ServerType"              = "User Authentication Setting";
"NameServer3M_PublicUser"              = "Public User";
"NameServer3M_UserName"                = "User Name";
"NameServer3M_Password"                = "Password";
"NameServer3M_ProjectCode"             = "Project Code";
"NameServer3M_ProjectPassword"         = "Project Password";
"NameServer3M_ServerName"              = "Server Name";
"Account1M_Title" = "部门管理";
"Account1M_SectionName" = "部门名";
"Account1M_SectionKey" = "密码";
"Account1P_Title"                      = "Account Track";
"Account1P_SectionCode"                = "Access Number";
"ServerSet1M_Title" = "用户认证服务器设置";
"ServerSet1M_ServerType" = "用户认证设置";
"ServerSet1M_ServerNum" = "服务器设置";
"ServerSet2M_Title"                    = "Authentication Server Settin";
"ServerSet2M_ServerType"               = "User Authentication Setting";
"ServerSet2M_ServerNum"                = "Authentication Server";
"ServerSet2M_ServerName" = "Domain Name";
"ServerSet2M_ServerCode" = "Cost Code";
"ServerSet2M_ServerKey" = "密码";
"Admin1M_Title" = "管理员设置";
"Admin1M_Popup" = "打印时弹出认证对话框";
"Admin1M_Authentication" = "认证";
"Admin1M_AccountTrack" = "部门管理";
"Admin1M_CustomAES" = "加密密码短语";
"Admin1M_CustomAESKey" = "加密密码短语";
"Admin2M_Title" = "管理员设置";
"Admin2M_Popup" = "打印时弹出认证对话框";
"Admin2M_Authentication" = "认证";
"Admin2M_AccountTrack" = "部门管理";
"Admin2M_CustomAES" = "加密密码短语";
"Admin2M_CustomAESKey" = "加密密码短语";
"Admin2M_IntermediateServer" = "增强服务器";
"Admin3M_Title" = "管理员设置";
"Admin3M_Popup" = "打印时弹出认证对话框";
"Admin3M_Authentication" = "认证";
"Admin3M_AccountTrack" = "部门管理";
"Admin3M_CustomAES" = "加密密码短语";
"Admin3M_CustomAESKey" = "加密密码短语";
"Admin4M_Title"                        = "Administrator Settings";
"Admin4M_Popup"                        = "Popup Authentication Dialog when printing";
"Admin4M_Authentication"               = "User Authentication";
"Admin4M_AccountTrack"                 = "Account Track";
"Admin4M_CustomAES"                    = "Change Encryption Key";
"Admin4M_CustomAESKey"                 = "Encryption Key";
"Admin4M_IntermediateServer"           = "Intermediate Server";
"Admin4M_SecurePrint"                  = "Secure Print";
"Admin4M_SecurePrintMode"              = "Secure Print Mode";
"Admin4M_SecurePrintModeID"            = "ID";
"Admin4M_SecurePrintModeIDPW"          = "ID & Password";
"Popup1M_Title"                        = "Popup";
"DoNotShowDialog"                      = "Do Not Show Dialog";
"Admin1M_SecurePrint" = "机密打印";
"Admin2M_SecurePrint" = "机密打印";
"Admin3M_SecurePrint" = "机密打印";
"HINT_001"                             = "Hint 001";
"HINT_002"                             = "Hint 002";
"HINT_003"                             = "Hint 003";
"HINT_004"                             = "Hint 004";
"HINT_005"                             = "Hint 005";
"HINT_006"                             = "Hint 006";
"HINT_007"                             = "Hint 007";
"HINT_008"                             = "Hint 008";
"HINT_009"                             = "Hint 009";
"HINT_010"                             = "Hint 010";
